[
    {
        "date": "15 de Agosto",
        "primary": "1º dia",
        "evangelho": "Mt 19,3-12",
        "evangelista": "Mateus",
        "gospelText": "1 Naquele tempo, os fariseus aproximaram-se de Jesus e lhe perguntaram, para o porem à prova: 'É permitido a um homem divorciar-se de sua mulher por qualquer motivo?' Jesus respondeu: 'Não lestes que o Criador, no princípio, os fez homem e mulher e disse: 'Por isso, o homem deixará pai e mãe e se unirá à sua mulher, e os dois se tornarão uma só carne?' Assim, já não são dois, mas uma só carne. Portanto, o que Deus uniu, o homem não se separe.' Eles disseram: 'Por que, então, Moisés mandou dar um atestado de divórcio e despedir a mulher?' Jesus respondeu: 'Foi por causa da dureza do vosso coração que Moisés vos permitiu divorciar-vos de vossas mulheres; mas, no princípio, não era assim. Eu, porém, vos digo: quem se divorcia de sua mulher, a não ser em caso de união ilegítima, e se casa com outra, comete adultério.' Os discípulos disseram-lhe: 'Se a situação do homem com a mulher é assim, não vale a pena casar-se.' Jesus respondeu: 'Nem todos são capazes de entender isso, mas apenas aqueles a quem foi concedido. Com efeito, há eunucos que nasceram assim do ventre materno; outros se tornaram eunucos por ação dos homens; e outros se fizeram eunucos por causa do Reino dos Céus. Quem puder entender, entenda.'",
        "tema": " 1- Eu consigo abrir o coração para aceitar a verdade de Cristo ou sinto resistência? 2- Eu interpreto o casamento como um sacramento e uma missão?. 3 - Sou uma pessoa que sabe se fazer dom para os outros? Sou maduro afetiva, sexual e espiritualmente?",
        "penitencia": "Incluir a oração do Angelus às 6h, 12h e 18h "
    },
    {
        "date": "16 de Agosto",
        "primary": "2º dia",
        "evangelho": "Mt 19,13-15",
        "evangelista": "Mateus",
        "gospelText": "Naquele tempo, trouxeram crianças a Jesus para que lhes impusesse as mãos e orasse por elas. Os discípulos, porém, as repreendiam. Jesus, no entanto, disse: 'Deixai as crianças, e não as impeçais de virem a mim, porque o Reino dos Céus é dos que se parecem com elas.' E, depois de lhes impor as mãos, partiu dali.",
        "tema": "Ser como criança para entrar no Reino de Deus",
        "penitencia": "Não reclamar ou murmurar ao longo do dia"
    },
    {
        "date": "17 de Agosto",
        "primary": "3º dia",
        "evangelho": "Lc 1,39-56",
        "evangelista": "Lucas",
        "gospelText": "Naqueles dias, Maria partiu apressadamente para a região montanhosa, dirigindo-se a uma cidade de Judá. Entrou na casa de Zacarias e saudou Isabel. Quando Isabel ouviu a saudação de Maria, a criança estremeceu no seu ventre, e Isabel ficou cheia do Espírito Santo. Com um grande grito, exclamou: 'Bendita és tu entre as mulheres e bendito é o fruto do teu ventre! Por que me é concedido que a mãe do meu Senhor venha a mim? Pois, logo que a voz da tua saudação chegou aos meus ouvidos, a criança estremeceu de alegria no meu ventre. Bem-aventurada és tu que acreditaste, pois hão de cumprir-se as coisas que te foram ditas da parte do Senhor.' Maria então disse: 'A minha alma engrandece o Senhor, e o meu espírito se alegra em Deus, meu Salvador, porque ele olhou para a humildade de sua serva. Doravante, todas as gerações me chamarão bem-aventurada, porque o Poderoso fez em mim maravilhas. O seu nome é santo, e a sua misericórdia se estende de geração em geração, sobre os que o temem. Ele manifestou o poder do seu braço, dispersou os soberbos de coração. Derrubou os poderosos de seus tronos e exaltou os humildes. Encheu de bens os famintos e despediu de mãos vazias os ricos. Acolheu a Israel, seu servo, lembrado de sua misericórdia, conforme prometeu a nossos pais, a Abraão e à sua descendência para sempre.' Maria ficou com Isabel cerca de três meses. Depois, voltou para casa.",
        "tema": "Acolher a Virgem Maria",
        "penitencia": "Convide uma pessoa afastada da Igreja para participar da Santa Missa"
    },
    {
        "date": "18 de Agosto",
        "primary": "4º dia",
        "evangelho": "Mt 19,16-22",
        "evangelista": "Mateus",
        "gospelText": "Eis que alguém se aproximou de Jesus e lhe perguntou: 'Mestre, que devo fazer de bom para ter a vida eterna?' Jesus respondeu: 'Por que me perguntas sobre o que é bom? Um só é o bom. Se queres, porém, entrar na vida, guarda os mandamentos.' O homem perguntou: 'Quais?' Jesus respondeu: 'Não matarás, não cometerás adultério, não roubarás, não levantarás falso testemunho, honra teu pai e tua mãe, e amarás o teu próximo como a ti mesmo.' O jovem disse-lhe: 'Tenho observado tudo isso. O que ainda me falta?' Jesus lhe disse: 'Se queres ser perfeito, vai, vende o que tens, dá aos pobres e terás um tesouro no céu. Depois, vem e segue-me.' Ao ouvir esta palavra, o jovem foi embora, triste, porque era muito rico.",
        "tema": "Vencendo o apego e o medo para não ficar velho antes da hora",
        "penitencia": "Faça algo dentro da sua realidade que tire o comodismo e te ajude a vencer a preguiça"
    },
    {
        "date": "19 de Agosto",
        "primary": "5º dia",
        "evangelho": "Mt 19,23-30",
        "evangelista": "Mateus",
        "gospelText": "Jesus disse então aos seus discípulos: 'Em verdade vos digo, é difícil um rico entrar no Reino dos Céus. E digo ainda: 'é mais fácil um camelo passar pelo fundo de uma agulha, do que um rico entrar no Reino de Deus.' Os discípulos, ao ouvirem isso, ficaram muito espantados e disseram: 'Então, quem pode ser salvo?' Jesus, fixando neles o olhar, disse-lhes: 'Aos homens é impossível, mas para Deus tudo é possível.' Então Pedro lhe disse: 'Eis que nós deixamos tudo e te seguimos. O que nos será dado?' Jesus respondeu: 'Em verdade vos digo, vós que me seguistes, no mundo novo, quando o Filho do Homem se sentar no seu trono glorioso, também vos sentareis em doze tronos para julgar as doze tribos de Israel. E todo aquele que por minha causa tiver deixado casas, irmãos, irmãs, pai, mãe, filhos ou campos, receberá cem vezes mais e terá a vida eterna. Muitos dos primeiros serão os últimos, e muitos dos últimos serão os primeiros.'",
        "tema": "Uma nova lógica, uma nova riqueza: o poder da renúncia",
        "penitencia": "Não comer carne."
    },
    {
        "date": "20 de Agosto",
        "primary": "6º dia",
        "evangelho": "Mt 20,1-16a",
        "evangelista": "Mateus",
        "gospelText": "Naquele tempo, disse Jesus aos seus discípulos esta parábola: O Reino dos Céus é como a história do patrão que saiu de madrugada para contratar trabalhadores para a sua vinha. Combinou com os trabalhadores uma moeda de prata por dia, e os mandou para a vinha. Às nove horas da manhã, o patrão saiu de novo, viu outros que estavam na praça, desocupados, e lhes disse: 'Ide também vós para a minha vinha! E eu vos pagarei o que for justo'. E eles foram. O patrão saiu de novo ao meio-dia e às três horas da tarde, e fez a mesma coisa. Saindo outra vez pelas cinco horas da tarde, encontrou outros que estavam na praça, e lhes disse: 'Por que estais aí o dia inteiro desocupados?' Eles responderam: 'Porque ninguém nos contratou'. O patrão lhes disse: 'Ide vós também para a minha vinha'. Quando chegou a tarde, o patrão disse ao administrador: 'Chama os trabalhadores e paga-lhes uma diária a todos, começando pelos últimos até os primeiros!' Vieram os que tinham sido contratados às cinco da tarde e cada um recebeu uma moeda de prata. Em seguida vieram os que foram contratados primeiro, e pensavam que iam receber mais. Porém, cada um deles também recebeu uma moeda de prata. Ao receberem o pagamento, começaram a resmungar contra o patrão: 12 'Estes últimos trabalharam uma hora só, e tu os igualaste a nós, que suportamos o cansaço e o calor o dia inteiro'. Então o patrão disse a um deles: 'Amigo, eu não fui injusto contigo. Não combinamos uma moeda de prata? Toma o que é teu e volta para casa! Eu quero dar a este que foi contratado por último o mesmo que dei a ti. Por acaso não tenho o direito de fazer o que quero com aquilo que me pertence? Ou estás com inveja, porque estou sendo bom?' 16a Assim, os últimos serão os primeiros, e os primeiros serão os últimos.'",
        "tema": "O pagamento do servo é poder servir",
        "penitencia": "Visite um enfermo, um idoso ou alguém que você conheça e sabe que esteja precisando de atenção."
    },
    {
        "date": "21 de Agosto",
        "primary": "7º dia",
        "evangelho": "Mt 22,1-14",
        "evangelista": "Mateus",
        "gospelText": "Jesus voltou a falar-lhes em parábolas: 'O Reino dos Céus é como um rei que preparou a festa de casamento do seu filho. Mandou seus servos para chamar os convidados para a festa, mas estes não quiseram ir. Mandou outros servos, mas estes maltrataram-nos e os mataram. Então o rei se irou e mandou seus exércitos para exterminar aqueles assassinos e incendiar-lhes a cidade. Depois disse aos servos: 'A festa de casamento está pronta, mas os convidados não eram dignos. Ide, pois, às encruzilhadas dos caminhos e convidai para a festa todos os que encontrardes.' Os servos saíram, reuniram todos os que encontraram, maus e bons, e a sala do banquete encheu-se de convidados. O rei, entrando para ver os convidados, viu ali um homem que não estava vestido com a roupa de festa. Perguntou-lhe: 'Amigo, como entraste aqui sem a veste nupcial?' Ele ficou em silêncio. O rei, então, disse aos servos: 'Amarrai-o de pés e mãos e lançai-o para fora, nas trevas. Ali haverá choro e ranger de dentes.' Com efeito, muitos são os chamados, mas poucos os escolhidos.'",
        "tema": "Na festa do Reino devo ir com a roupa certa",
        "penitencia": "Baixe e leia com atenção o guia para exame de consciência"
    },
    {
        "date": "22 de Agosto",
        "primary": "8º dia",
        "evangelho": "Lc 1,26-38",
        "evangelista": "Lucas",
        "gospelText": "Naquele tempo, o anjo Gabriel foi enviado por Deus a uma cidade da Galileia, chamada Nazaré, a uma virgem, prometida em casamento a um homem chamado José. Ele era descendente de Davi, e o nome da virgem era Maria. O anjo entrou onde ela estava e disse: 'Alegra-te, cheia de graça, o Senhor está contigo!' Maria ficou perturbada com estas palavras e começou a pensar qual seria o significado da saudação. O anjo, então, disse-lhe: 'Não tenhas medo, Maria, porque encontraste graça diante de Deus. Eis que conceberás e darás à luz um filho, a quem porás o nome de Jesus. Ele será grande, será chamado Filho do Altíssimo, e o Senhor Deus lhe dará o trono de seu pai Davi. Ele reinará para sempre sobre os descendentes de Jacó, e o seu reino não terá fim.' Maria perguntou ao anjo: 'Como acontecerá isso, se eu não conheço homem algum?' O anjo respondeu: 'O Espírito virá sobre ti, e o poder do Altíssimo te cobrirá com sua sombra. Por isso, o menino que vai nascer será chamado Santo, Filho de Deus. Também Isabel, tua parenta, concebeu um filho na velhice. Este já é o sexto mês daquela que era considerada estéril, porque para Deus nada é impossível.' Maria, então, disse: 'Eis aqui a serva do Senhor; faça-se em mim segundo a tua palavra!' E o anjo retirou-se.'",
        "tema": "Reinar pela santidade, humildade e graça",
        "penitencia": "Reservar um momento no dia para rezar o terço ou o rosário"
    },
    {
        "date": "23 de Agosto",
        "primary": "9º dia",
        "evangelho": "Mt 13,44-46",
        "evangelista": "Mateus",
        "gospelText": "Naquele tempo, Jesus contou esta parábola a seus discípulos: 'O Reino dos Céus é como um tesouro escondido no campo. Um homem o encontra, e o esconde de novo. Cheio de alegria, vai, vende tudo o que tem, e compra aquele campo. O Reino dos Céus é também como um negociante que procura pérolas preciosas. Quando encontra uma de grande valor, vai, vende tudo o que tem, e a compra.'",
        "tema": "O que é melhor custa o que é bom",
        "penitencia": "Fazer pelo menos meia hora de adoração ao Santíssimo Sacramento"
    },
    {
        "date": "24 de Agosto",
        "primary": "10º dia",
        "evangelho": "Lc 13,22-30",
        "evangelista": "Lucas",
        "gospelText": "Naquele tempo, Jesus, passando por cidades e povoados, ensinava enquanto caminhava para Jerusalém. Alguém lhe perguntou: 'Senhor, são poucos os que se salvam?' Ele lhes respondeu: 'Esforçai-vos por entrar pela porta estreita, pois eu vos digo que muitos procurarão entrar e não conseguirão. Quando o dono da casa se levantar e fechar a porta, vós, do lado de fora, começando a bater à porta, direis: 'Senhor, abre-nos!' Ele, porém, vos responderá: 'Não sei de onde sois.' Então, começareis a dizer: 'Nós comemos e bebemos contigo, e tu ensinaste em nossas praças!' Ele, porém, vos responderá: 'Não sei de onde sois. Afastai-vos de mim, todos vós que praticais a iniquidade!' Ali haverá choro e ranger de dentes, quando virdes Abraão, Isaac, Jacó e todos os profetas no Reino de Deus, e vós, ao contrário, serdes lançados para fora. Virão homens do oriente e do ocidente, do norte e do sul, e se sentarão à mesa no Reino de Deus. E há últimos que serão primeiros, e primeiros que serão últimos.'",
        "tema": "Estreitar-se para passar",
        "penitencia": "Tirar uma refeição"
    },
    {
        "date": "25 de Agosto",
        "primary": "11º dia",
        "evangelho": "Mt 23,13-22",
        "evangelista": "Mateus",
        "gospelText": "Naquele tempo, disse Jesus: Ai de vós, mestres da Lei e fariseus hipócritas! Vós fechais o Reino dos Céus aos homens. Vós, porém, não entrais, nem deixais entrar aqueles que o desejam. Ai de vós, mestres da Lei e fariseus hipócritas! Vós percorreis o mar e a terra para converter alguém, e quando o conseguis, o tornais merecedor do inferno, duas vezes pior do que vós. Ai de vós, guias cegos! Vós dizeis: 'Se alguém jura pelo Templo, não vale; mas, se alguém jura pelo ouro do Templo, então vale!' Insensatos e cegos! O que vale mais: o ouro ou o Templo que santifica o ouro? Vós dizeis também: 'Se alguém jura pelo altar, não vale; mas, se alguém jura pela oferta que está sobre o altar, então vale!' Cegos! O que vale mais: a oferta, ou o altar que santifica a oferta? Com efeito, quem jura pelo altar, jura por ele e por tudo o que está sobre ele. E quem jura pelo Templo, jura por ele e por Deus que habita no Templo. E quem jura pelo céu, jura pelo trono de Deus e por aquele que nele está sentado.",
        "tema": "Discernir o que vale mais",
        "penitencia": "Rezar o terço da Divina Misericórdia às 15h, com intenção para as almas do purgatório"
    },
    {
        "date": "26 de Agosto",
        "primary": "12º dia",
        "evangelho": "Mt 23,23-26",
        "evangelista": "Mateus",
        "gospelText": "Naquele tempo, disse Jesus: 'Ai de vós, mestres da Lei e fariseus hipócritas! Vós pagais o dízimo da hortelã, da erva-doce e do cominho, e deixais de lado os ensinamentos mais importantes da Lei, como a justiça, a misericórdia e a fidelidade. Vós deveríeis praticar isto, sem contudo deixar aquilo. Guias cegos! Vós filtrais o mosquito, mas engolis o camelo. Ai de vós, mestres da Lei e fariseus hipócritas! Vós limpais o copo e o prato por fora, mas, por dentro, estais cheios de roubo e cobiça. Fariseu cego! Limpa primeiro o copo por dentro, para que também por fora fique limpo.'",
        "tema": "Não viva a fé pela metade",
        "penitencia": "Fazer uma oração mais prolongada de joelhos"
    },
    {
        "date": "27 de Agosto",
        "primary": "13º dia",
        "evangelho": "Mt 23,27-32",
        "evangelista": "Mateus",
        "gospelText": "Naquele tempo, disse Jesus: 'Ai de vós, mestres da Lei e fariseus hipócritas! Sois semelhantes a sepulcros caiados: por fora parecem bonitos, mas por dentro estão cheios de ossos de mortos e de toda espécie de podridão. Assim também vós: por fora pareceis justos aos olhos dos homens, mas por dentro estais cheios de hipocrisia e de maldade. Ai de vós, mestres da Lei e fariseus hipócritas! Vós edificais os túmulos dos profetas e enfeitais os monumentos dos justos, e dizeis: 'Se tivéssemos vivido no tempo de nossos pais, não teríamos participado com eles no derramamento do sangue dos profetas.' Assim, vós mesmos testemunhais contra vós que sois filhos daqueles que mataram os profetas. Completai, pois, a medida dos vossos pais!'",
        "tema": "Maquiados, não transformados",
        "penitencia": "Abstinência de uma ou mais redes sociais"
    },
    {
        "date": "28 de Agosto",
        "primary": "14º dia",
        "evangelho": "Mt 24,42-51",
        "evangelista": "Mateus",
        "gospelText": "Naquele tempo, disse Jesus aos seus discípulos: 'Ficai atentos! O Senhor vosso virá. Sede, pois, vigilantes, porque não sabeis em que dia virá o vosso Senhor. Compreendei bem: se o dono da casa soubesse a que horas da noite o ladrão viria, certamente ficaria acordado e não deixaria que a sua casa fosse arrombada. Por isso, também vós deveis estar preparados, porque o Filho do Homem virá na hora em que menos o esperardes. Quem é o servo fiel e prudente, que o seu senhor encarregou de sua casa para dar-lhes o alimento no tempo certo? Feliz o servo que o seu senhor, ao chegar, encontrar agindo assim! Em verdade vos digo: ele lhe confiará todos os seus bens. Se, porém, o servo for mau, e disser consigo mesmo: 'O meu senhor está demorando', e começar a bater nos seus companheiros, a comer e a beber com os bêbados, o seu senhor virá no dia em que ele não o espera e na hora que ele não conhece, e o cortará ao meio e lhe dará a parte que os hipócritas recebem. Ali haverá choro e ranger de dentes.'",
        "tema": "Vigiar é ser fiel e prudente",
        "penitencia": "Fazer pelo menos meia hora de adoração e oração ao Santíssimo Sacramento"
    },
    {
        "date": "29 de Agosto",
        "primary": "15º dia",
        "evangelho": "Mc 6,17-29",
        "evangelista": "Marcos",
        "gospelText": "Naquele tempo, Herodes tinha mandado prender João e acorrentá-lo na prisão por causa de Herodíades, mulher do seu irmão Filipe, com a qual ele se casara. Com efeito, João dizia a Herodes: 'Não te é lícito ter a mulher do teu irmão.' Por isso, Herodíades o odiava e queria matá-lo, mas não conseguia, pois Herodes tinha medo de João, sabendo que era um homem justo e santo, e o protegia. Quando o ouvia, ficava muito perplexo, mas gostava de escutá-lo. Chegou, porém, o dia oportuno. Herodes, por ocasião do seu aniversário, preparou um banquete para os grandes da corte, para os comandantes militares e para as pessoas importantes da Galileia. A filha de Herodíades entrou e dançou, agradando a Herodes e aos convidados. O rei disse à moça: 'Pede-me o que quiseres, e eu te darei.' E jurou-lhe: 'Eu te darei o que me pedires, até a metade do meu reino.' Ela, saindo, perguntou à sua mãe: 'O que devo pedir?' A mãe respondeu: 'A cabeça de João Batista.' Ela voltou depressa para o rei e fez o pedido: 'Quero que me dês agora, num prato, a cabeça de João Batista.' O rei ficou muito triste, mas por causa do juramento e dos convidados, não quis recusar. E logo mandou um guarda, com a ordem de trazer a cabeça de João. O guarda saiu, decapitou-o na prisão, trouxe a cabeça num prato e a deu à moça. Esta, por sua vez, a deu à sua mãe. Ao saberem disso, os discípulos de João vieram e levaram o seu corpo, e o enterraram.",
        "tema": "Se você não decide, alguém decide por você",
        "penitencia": "Faça uma oração diante de um crucifixo ou de alguma imagem, pedindo a graça da conversão diária."
    },
    {
        "date": "30 de Agosto",
        "primary": "16º dia",
        "evangelho": "Mt 25,14-30",
        "evangelista": "Mateus",
        "gospelText": "Um homem ia viajar para o estrangeiro. Chamou seus empregados e lhes entregou seus bens. A um deu cinco talentos, a outro deu dois e ao terceiro, um; a cada qual de acordo com a sua capacidade. Em seguida viajou. O empregado que havia recebido cinco talentos saiu logo, trabalhou com eles, e lucrou outros cinco. Do mesmo modo, o que havia recebido dois lucrou outros dois. Mas aquele que havia recebido um só, saiu, cavou um buraco na terra, e escondeu o dinheiro do seu patrão. Depois de muito tempo, o patrão voltou e foi acertar contas com os empregados. O empregado que havia recebido cinco talentos entregou-lhe mais cinco, dizendo: Senhor, tu me entregaste cinco talentos. Aqui estão mais cinco que lucrei. O patrão lhe disse: Muito bem, servo bom e fiel! Como foste fiel na administração de tão pouco, eu te confiarei muito mais. Vem participar da minha alegria. Chegou também o que havia recebido dois talentos, e disse: Senhor, tu me entregaste dois talentos. Aqui estão mais dois que lucrei. O patrão lhe disse: Muito bem, servo bom e fiel! Como foste fiel na administração de tão pouco, eu te confiarei muito mais. Vem participar da minha alegria. Por fim, chegou aquele que havia recebido um talento, e disse: Senhor, sei que és um homem severo, pois colhes onde não plantaste e ceifas onde não semeaste. Por isso fiquei com medo e escondi o teu talento no chão. Aqui tens o que te pertence. O patrão lhe respondeu: Servo mau e preguiçoso! Tu sabias que eu colho onde não plantei e que ceifo onde não semeei? Então devias ter depositado meu dinheiro no banco, para que, ao voltar, eu recebesse com juros o que me pertence. Em seguida, o patrão ordenou: Tirai dele o talento e dai-o àquele que tem dez. Porque a todo aquele que tem será dado mais, e terá em abundância, mas daquele que não tem, até o que tem lhe será tirado. Quanto a este servo inútil, jogai-o lá fora, na escuridão. Ali haverá choro e ranger de dentes.",
        "tema": "Acolher os dons como bênção e não como peso",
        "penitencia": "Retire temperos e condimentos que você gosta muito de usar em seus alimentos. Prepare refeições apenas com sal e alho."
    },
    {
        "date": "31 de Agosto",
        "primary": "17º dia",
        "evangelho": "Lc 14,1.7-14",
        "evangelista": "Lucas",
        "gospelText": "Naquele tempo, Jesus entrou num sábado na casa de um dos chefes dos fariseus para comer. E eles o observavam. Jesus, notando como os convidados escolhiam os primeiros lugares, propôs-lhe uma parábola: 'Quando fores convidado para uma festa de casamento, não te sentes no primeiro lugar, para que não aconteça que tenha sido convidado alguém mais importante do que tu, e o dono da casa, que vos convidou a ambos, venha e te diga: 'Dá o lugar a este.' Então, terás de ir, envergonhado, ocupar o último lugar. Pelo contrário, quando fores convidado, vai sentar-te no último lugar, para que, quando vier o que te convidou, te diga: 'Amigo, sobe para um lugar superior.' Isto te será uma honra diante de todos os que estiverem contigo à mesa. Porque todo aquele que se exalta será humilhado, e o que se humilha será exaltado.' E Jesus disse também ao que o tinha convidado: 'Quando deres um almoço ou um jantar, não convides teus amigos, nem teus irmãos, nem teus parentes, nem teus vizinhos ricos. Para que não suceda que eles, por sua vez, te convidem, e isto te sirva de recompensa. Pelo contrário, quando deres um banquete, convida os pobres, os aleijados, os coxos, os cegos. Serás feliz por eles não terem como te retribuir. De fato, a tua recompensa te será dada na ressurreição dos justos.'",
        "tema": "O caminho da felicidade e da honra",
        "penitencia": "Retire temperos e condimentos que você gosta muito de usar em seus alimentos. Prepare refeições apenas com sal e alho."
    },
    {
        "date": "1 de Setembro",
        "primary": "18º dia",
        "evangelho": "Lc 4,16-30",
        "evangelista": "Lucas",
        "gospelText": "Naquele tempo, veio Jesus à cidade de Nazaré, onde se tinha criado. Conforme seu costume, entrou na sinagoga no sábado, e levantou-se para fazer a leitura. Deram-lhe o livro do profeta Isaías. Abrindo o livro, Jesus achou a passagem em que está escrito: O Espírito do Senhor está sobre mim, porque ele me consagrou com a unção para anunciar a Boa-Nova aos pobres; enviou-me para proclamar a libertação aos cativos e aos cegos a recuperação da vista; para libertar os oprimidos e para proclamar um ano da graça do Senhor. Depois fechou o livro, entregou-o ao ajudante, e sentou-se. Todos os que estavam na sinagoga tinham os olhos fixos nele. Então começou a dizer-lhes: Hoje se cumpriu esta passagem da Escritura que acabastes de ouvir. Todos davam testemunho a seu respeito, admirados com as palavras cheias de encanto que saíam da sua boca. E diziam: Não é este o filho de José? Jesus, porém, disse: Sem dúvida, vós me repetireis o provérbio: Médico, cura-te a ti mesmo. Faze também aqui, em tua terra, tudo o que ouvimos dizer que fizeste em Cafarnaum. E acrescentou: Em verdade eu vos digo que nenhum profeta é bem recebido em sua pátria. De fato, eu vos digo: no tempo do profeta Elias, quando não choveu durante três anos e seis meses e houve grande fome em toda a região, havia muitas viúvas em Israel. No entanto, a nenhuma delas foi enviado Elias, senão a uma viúva que vivia em Sarepta, na Sidônia. E no tempo do profeta Eliseu, havia muitos leprosos em Israel. Contudo, nenhum deles foi curado, mas sim Naamã, o sírio. Quando ouviram estas palavras de Jesus, todos na sinagoga ficaram furiosos. Levantaram-se e o expulsaram da cidade. Levaram-no até ao alto do monte sobre o qual a cidade estava construída, com a intenção de lançá-lo no precipício. Jesus, porém, passando pelo meio deles, continuou o seu caminho.",
        "tema": "Quando o comum torna-se obstáculo para a fé",
        "penitencia": "Não ouça música. Seja no carro, no celular, no computador, na TV. Procure fazer silêncio."
    },
    {
        "date": "2 de Setembro",
        "primary": "19º dia",
        "evangelho": "Lc 6,12-19",
        "evangelista": "Lucas",
        "gospelText": "Naqueles dias, Jesus subiu ao monte para rezar. Passou a noite toda em oração a Deus. Ao amanhecer, chamou seus discípulos e escolheu doze dentre eles, aos quais deu o nome de Apóstolos: Simão, a quem deu o nome de Pedro, e seu irmão André; Tiago e João; Filipe e Bartolomeu; Mateus e Tomé; Tiago, filho de Alfeu, e Simão, chamado o Zelote; Judas, filho de Tiago, e Judas Iscariotes, que se tornou o traidor. Depois, Jesus desceu com eles e parou num lugar plano. Estavam ali muitos dos seus discípulos e uma grande multidão de gente de toda a Judeia, de Jerusalém e do litoral de Tiro e Sidônia. Eles tinham vindo para ouvir Jesus e serem curados das suas doenças. E os que eram atormentados por espíritos maus eram curados. Todos na multidão procuravam tocar em Jesus, porque dele saía uma força que a todos curava.",
        "tema": "Não odiar a verdade",
        "penitencia": "Coma alguma coisa que não te agrade. Algo sem sal, algum vegetal, salada, enfim, algo que não te apetece muito."
    },
    {
        "date": "3 de Setembro",
        "primary": "20º dia",
        "evangelho": "Lc 6,20-26",
        "evangelista": "Lucas",
        "gospelText": "Naquele tempo, Jesus, erguendo os olhos para os seus discípulos, disse: 'Bem-aventurados vós, os pobres, porque vosso é o Reino de Deus. Bem-aventurados vós, que agora tendes fome, porque sereis saciados. Bem-aventurados vós, que agora chorais, porque haveis de rir. Bem-aventurados sereis quando os homens vos odiarem, vos rejeitarem e vos insultarem, e amaldiçoarem o vosso nome, por causa do Filho do Homem. Alegrai-vos nesse dia e exultai, porque é grande a vossa recompensa no céu. Pois era assim que os seus pais tratavam os profetas. Ai de vós, ricos, porque já tendes a vossa consolação. Ai de vós, que agora estais fartos, porque haveis de ter fome. Ai de vós, que agora rides, porque haveis de chorar e lamentar-vos. Ai de vós, quando todos os homens vos elogiam, pois era assim que os seus pais tratavam os falsos profetas.'",
        "tema": "Quem reza entende o propósito da vida",
        "penitencia": "Em seu horário de descanso, troque o tempo em que talvez você assistiria TV, usaria o celular ou faria alguma outra atividade por um momento de oração ou leitura bíblica."
    },
    {
        "date": "4 de Setembro",
        "primary": "21º dia",
        "evangelho": "Lc 6,27-38",
        "evangelista": "Lucas",
        "gospelText": "Naquele tempo, Jesus disse aos seus discípulos: 'A vós, que me ouvis, eu digo: Amai os vossos inimigos, fazei o bem aos que vos odeiam, bendizei os que vos amaldiçoam, rezai por aqueles que vos maltratam. Se alguém te bater numa face, oferece-lhe também a outra. Se alguém te tirar o manto, deixa-o levar também a túnica. Dá a todo aquele que te pedir; e se alguém tomar o que é teu, não lho reclames. O que quereis que os homens vos façam, fazei-o também a eles. Se amais somente os que vos amam, que mérito tereis? Até os pecadores amam aqueles que os amam. Se fazeis o bem somente aos que vos fazem o bem, que mérito tereis? Também os pecadores fazem o mesmo. E se emprestais somente àqueles de quem esperais receber, que mérito tereis? Também os pecadores emprestam a pecadores, para receberem o equivalente. Pelo contrário, amai os vossos inimigos, fazei o bem e emprestai sem nada esperar em troca. Assim, a vossa recompensa será grande, e sereis filhos do Altíssimo, porque ele é bondoso para com os ingratos e maus. Sede misericordiosos, como também o vosso Pai é misericordioso. Não julgueis, e não sereis julgados; não condeneis, e não sereis condenados; perdoai, e sereis perdoados. Dai, e vos será dado. Uma boa medida, recalcada, sacudida, transbordante será dada a vós. Pois a medida que usardes para os outros, será usada também para vós.'",
        "tema": "Os frutos da obediência",
        "penitencia": "Reze o terço da Divina Misericórdia hoje às 15h e coloque as almas do purgatório como intenção. Caso não seja possível neste horário, escolha um outro momento."
    },
    {
        "date": "5 de Setembro",
        "primary": "22º dia",
        "evangelho": "Lc 6,39-42",
        "evangelista": "Lucas",
        "gospelText": "Jesus contou-lhes ainda uma parábola: 'Pode um cego guiar outro cego? Não cairão os dois no buraco? O discípulo não está acima do mestre; mas todo o que for bem formado será como o seu mestre. Por que vês o cisco no olho do teu irmão, e não percebes a trave que está no teu próprio? Como podes dizer a teu irmão: 'Irmão, deixa-me tirar o cisco do teu olho', se tu mesmo não vês a trave que está no teu? Hipócrita! Tira primeiro a trave do teu olho, e então verás claramente para tirar o cisco do olho do teu irmão.'",
        "tema": "Reconhecendo a minha incapacidade",
        "penitencia": "Jejuar durante o dia. Terminar o jejum às 18h."
    },
    {
        "date": "6 de Setembro",
        "primary": "23º dia",
        "evangelho": "Lc 6,43-49",
        "evangelista": "Lucas",
        "gospelText": "Jesus disse: 'Não existe árvore boa que dê mau fruto, nem árvore má que dê bom fruto. Pois cada árvore é conhecida pelo seu próprio fruto. Não se colhem figos de espinheiros, nem uvas de sarças. O homem bom tira coisas boas do bom tesouro do seu coração, mas o homem mau tira coisas más do mau tesouro do seu coração. Pois a boca fala do que o coração está cheio. Por que me chamais: 'Senhor, Senhor', e não fazeis o que eu digo? Todo aquele que vem a mim, ouve as minhas palavras e as põe em prática, eu vos mostrarei a quem é semelhante. Ele é semelhante a um homem que, ao construir a sua casa, cavou bem fundo e pôs o alicerce sobre a rocha. Quando veio a enchente, a torrente se arremessou contra a casa, mas não foi capaz de a abalar, porque estava bem construída. Aquele, porém, que ouve e não põe em prática, é semelhante a um homem que construiu sua casa sobre a terra, sem alicerces. A torrente se arremessou contra a casa, e ela desabou imediatamente; e foi grande a ruína dessa casa.'",
        "tema": "Não só ouvir",
        "penitencia": "Dê esmola a alguém que necessita."
    },
    {
        "date": "7 de Setembro",
        "primary": "24º dia",
        "evangelho": "Lc 14,25-33",
        "evangelista": "Lucas",
        "gospelText": "Naquele tempo, grandes multidões seguiam a Jesus. Ele, voltando-se, disse-lhes: 'Se alguém vem a mim, e não me ama mais do que a seu pai, a sua mãe, a sua mulher, os seus filhos, os seus irmãos e irmãs, e até a sua própria vida, não pode ser meu discípulo. Quem não carrega sua cruz e não me segue, não pode ser meu discípulo. Quem de vós, querendo construir uma torre, não se senta primeiro para calcular os gastos, para ver se tem com que a terminar? Para que não aconteça que, depois de ter lançado o alicerce e não puder acabá-la, todos os que o virem comecem a zombar dele, dizendo: 'Este homem começou a construir, mas não pôde terminar.' Ou qual é o rei que, partindo para a guerra contra outro rei, não se senta primeiro para considerar se com dez mil homens pode enfrentar o que vem contra ele com vinte mil? Se não pode, enquanto o outro ainda está longe, manda-lhe uma embaixada para pedir a paz. Assim, qualquer um de vós que não renunciar a tudo o que tem, não pode ser meu discípulo.'",
        "tema": "As condições do seguimento",
        "penitencia": "Reserve um momento no seu dia para rezar o santo terço. Se lhe for possível, esforce-se para rezar o rosário."
    },
    {
        "date": "8 de Setembro",
        "primary": "25º dia",
        "evangelho": "Mt 1,1-16.18-23",
        "evangelista": "Mateus",
        "gospelText": "Genealogia de Jesus Cristo, filho de Davi, filho de Abraão: Abraão gerou Isaac; Isaac gerou Jacó; Jacó gerou Judá e seus irmãos; Judá gerou Farés e Zara, de Tamar; Farés gerou Esrom; Esrom gerou Arão; Arão gerou Aminadab; Aminadab gerou Naasson; Naasson gerou Salmão; Salmão gerou Booz, de Raab; Booz gerou Obed, de Rute; Obed gerou Jessé; Jessé gerou o rei Davi. Davi, do casamento com a mulher de Urias, gerou Salomão; Salomão gerou Roboão; Roboão gerou Abias; Abias gerou Asa; Asa gerou Josafá; Josafá gerou Jorão; Jorão gerou Ozias; Ozias gerou Joatão; Joatão gerou Acaz; Acaz gerou Ezequias; Ezequias gerou Manassés; Manassés gerou Amon; Amon gerou Josias; Josias gerou Jeconias e seus irmãos, no tempo do exílio em Babilônia. Depois do exílio em Babilônia: Jeconias gerou Salatiel; Salatiel gerou Zorobabel; Zorobabel gerou Abiud; Abiud gerou Eliaquim; Eliaquim gerou Azor; Azor gerou Sadoc; Sadoc gerou Aquim; Aquim gerou Eliud; Eliud gerou Eleazar; Eleazar gerou Matã; Matã gerou Jacó; Jacó gerou José, o esposo de Maria, da qual nasceu Jesus, chamado o Cristo. Ora, a origem de Jesus Cristo foi assim: Maria, sua mãe, estava prometida em casamento a José. Antes de passarem a morar juntos, ela ficou grávida pela ação do Espírito Santo. José, seu marido, sendo justo e não querendo difamá-la, pensou em abandoná-la secretamente. Enquanto ele pensava nisso, eis que um anjo do Senhor lhe apareceu em sonho e lhe disse: 'José, filho de Davi, não tenhas medo de receber Maria, tua esposa, porque o que nela foi gerado vem do Espírito Santo. Ela dará à luz um filho, e tu lhe darás o nome de Jesus, pois ele salvará o seu povo dos seus pecados.' Tudo isso aconteceu para que se cumprisse o que o Senhor havia dito pelo profeta: 'Eis que a virgem conceberá e dará à luz um filho, e ele será chamado pelo nome de Emanuel, que quer dizer: Deus conosco.'",
        "tema": "Deus é gerado em nossas histórias",
        "penitencia": "Em seu horário de descanso, troque o tempo em que talvez você assistiria TV, usaria o celular ou faria alguma outra atividade por um momento de oração ou leitura bíblica."
    },
    {
        "date": "9 de Setembro",
        "primary": "26º dia",
        "evangelho": "Lc 6,12-19",
        "evangelista": "Lucas",
        "gospelText": "Naquele tempo, a mãe e os irmãos de Jesus vieram até ele, mas não conseguiam chegar perto por causa da multidão. Foi-lhe dito: 'Tua mãe e teus irmãos estão lá fora, e querem ver-te.' Jesus, porém, respondeu-lhes: 'Minha mãe e meus irmãos são aqueles que ouvem a palavra de Deus e a põem em prática.'",
        "tema": "O preço da vaidade",
        "penitencia": "Tirar uma refeição."
    },
    {
        "date": "10 de Setembro",
        "primary": "27º dia",
        "evangelho": "Lc 6,20-26",
        "evangelista": "Lucas",
        "gospelText": "Naquele tempo, Jesus, erguendo os olhos para os seus discípulos, disse: 'Bem-aventurados vós, os pobres, porque vosso é o Reino de Deus. Bem-aventurados vós, que agora tendes fome, porque sereis saciados. Bem-aventurados vós, que agora chorais, porque haveis de rir. Bem-aventurados sereis quando os homens vos odiarem, vos rejeitarem e vos insultarem, e amaldiçoarem o vosso nome, por causa do Filho do Homem. Alegrai-vos nesse dia e exultai, porque é grande a vossa recompensa no céu. Pois era assim que os seus pais tratavam os profetas. Ai de vós, ricos, porque já tendes a vossa consolação. Ai de vós, que agora estais fartos, porque haveis de ter fome. Ai de vós, que agora rides, porque haveis de chorar e lamentar-vos. Ai de vós, quando todos os homens vos elogiam, pois era assim que os seus pais tratavam os falsos profetas.'",
        "tema": "Nossa recompensa será o céu",
        "penitencia": "Não beber refrigerante, bebida alcoólica, suco ou algo que você goste muito e costuma consumir."
    },
    {
        "date": "11 de Setembro",
        "primary": "28º dia",
        "evangelho": "Lc 7,36-50",
        "evangelista": "Lucas",
        "gospelText": "Um fariseu convidou Jesus para comer com ele. Jesus entrou na casa do fariseu e sentou-se à mesa. Havia na cidade uma mulher que era pecadora. Quando soube que Jesus estava à mesa na casa do fariseu, ela trouxe um vaso de alabastro cheio de perfume. Ficou por detrás de Jesus, a seus pés, chorando. Com as lágrimas, começou a lavar os pés de Jesus. E enxugava-os com os cabelos, beijava-os e os ungia com perfume. O fariseu que o tinha convidado, vendo isso, disse consigo mesmo: 'Se este homem fosse profeta, saberia quem é e que tipo de mulher é esta que o toca, pois é pecadora.' Jesus, então, lhe disse: 'Simão, tenho uma coisa a te dizer.' Simão respondeu: 'Fala, Mestre.' Jesus disse: 'Dois homens deviam a um credor. Um devia quinhentos denários, e o outro, cinquenta. Como não tinham com que pagar, o credor perdoou a dívida de ambos. Qual deles o amará mais?' Simão respondeu: 'Creio que aquele a quem perdoou mais.' Jesus lhe disse: 'Julgaste bem.' E, virando-se para a mulher, disse a Simão: 'Vês esta mulher? Entrei em tua casa, e não me deste água para os pés; ela, porém, regou meus pés com suas lágrimas e os enxugou com os seus cabelos. Não me deste o ósculo; ela, porém, desde que entrei, não cessou de beijar meus pés. Não ungiste a minha cabeça com óleo; ela, porém, ungiu meus pés com perfume. Por isso, eu te digo: os seus muitos pecados lhe são perdoados, porque ela amou muito. Mas aquele a quem pouco é perdoado, pouco ama.' E disse à mulher: 'A tua fé te salvou. Vai em paz.'",
        "tema": "Demonstrar muito amor a quem muito me perdoou",
        "penitencia": "Seja instrumento de Deus. Convide uma pessoa que está afastada da Igreja para participar da Santa Missa"
    },
    {
        "date": "12 de Setembro",
        "primary": "29º dia",
        "evangelho": "Lc 8,1-3",
        "evangelista": "Lucas",
        "gospelText": "Naquele tempo, Jesus andava por cidades e povoados, pregando e anunciando a Boa Nova do Reino de Deus. Os Doze estavam com ele, e também algumas mulheres que tinham sido curadas de espíritos maus e de enfermidades: Maria, chamada Madalena, da qual tinham saído sete demônios; Joana, mulher de Cuza, procurador de Herodes; Susana; e muitas outras que os serviam com os seus bens.",
        "tema": "Ter parte no Reino de Deus",
        "penitencia": "Tirar uma refeição."
    },
    {
        "date": "13 de Setembro",
        "primary": "30º dia",
        "evangelho": "Lc 8,4-15",
        "evangelista": "Lucas",
        "gospelText": "Naquele tempo, uma grande multidão se ajuntou, e de todas as cidades as pessoas iam até Jesus. Então ele lhes falou por meio de uma parábola: 'O semeador saiu a semear. E, enquanto semeava, uma parte da semente caiu à beira do caminho; foi pisada, e os pássaros do céu a comeram. Outra parte caiu sobre a pedra; e, depois de brotar, secou, porque não havia umidade. Outra parte caiu no meio dos espinhos; e os espinhos, crescendo junto com ela, a sufocaram. Outra parte caiu em terra boa; brotou e deu fruto a cem por um.' Dizendo isso, Jesus exclamou em alta voz: 'Quem tem ouvidos para ouvir, ouça!' Os seus discípulos perguntaram-lhe o que significava essa parábola. Ele respondeu: 'A vós foi dado conhecer os mistérios do Reino de Deus; para os outros, porém, é por meio de parábolas, para que, vendo, não vejam, e ouvindo, não entendam. O sentido da parábola é este: A semente é a palavra de Deus. Os que estão à beira do caminho são aqueles que ouvem, mas depois vem o diabo e lhes tira a palavra do coração, para que não creiam e não se salvem. Os que estão sobre a pedra são aqueles que, ao ouvirem, acolhem a palavra com alegria; mas estes não têm raiz, creem por um tempo e na hora da provação desistem. A parte que caiu entre os espinhos são os que ouvem, mas, com as preocupações, a riqueza e os prazeres da vida, são sufocados e não chegam a amadurecer. A parte que caiu em terra boa são aqueles que, ouvindo a palavra com coração bom e honesto, a conservam e dão fruto com perseverança.'",
        "tema": "Não só ouvir",
        "penitencia": "Dê esmola a alguém que necessita."
    },
    {
        "date": "14 de Setembro (domingo): Festa da Exaltação da Santa Cruz",
        "primary": "31º dia",
        "evangelho": "Jo 3,13-17",
        "evangelista": "João",
        "gospelText": "Naquele tempo, Jesus disse a Nicodemos: 'Ninguém subiu ao céu, a não ser aquele que desceu do céu, o Filho do Homem. Do mesmo modo como Moisés levantou a serpente no deserto, assim é necessário que o Filho do Homem seja levantado, para que todo aquele que nele crer tenha a vida eterna. Pois Deus amou tanto o mundo que deu o seu Filho unigênito, para que todo aquele que nele crer não pereça, mas tenha a vida eterna. De fato, Deus não enviou o seu Filho ao mundo para julgar o mundo, mas para que o mundo seja salvo por ele.'",
        "tema": "Para que o mundo seja salvo!",
        "penitencia": "Faça uma oração diante de um crucifixo ou de alguma imagem, pedindo a graça da conversão diária. Coloque como intenção neste momento de oração as almas do purgatório."
    },
    {
        "date": "15 de Setembro",
        "primary": "32º dia",
        "evangelho": "Jo 19,25-27",
        "evangelista": "João",
        "gospelText": "Junto à cruz de Jesus estavam de pé sua mãe, a irmã de sua mãe, Maria de Cléofas, e Maria Madalena. Jesus, ao ver sua mãe e, ao lado dela, o discípulo a quem amava, disse a sua mãe: 'Mulher, eis aí o teu filho.' Depois disse ao discípulo: 'Eis aí a tua mãe.' E, a partir daquela hora, o discípulo a acolheu em sua casa.",
        "tema": "Discípula e mãe",
        "penitencia": "Escolha alguma passagem bíblica, leia e faça silêncio meditando-a por pelo menos 15 minutos."
    },
    {
        "date": "16 de Setembro",
        "primary": "33º dia",
        "evangelho": "Lc 7,11-17",
        "evangelista": "Lucas",
        "gospelText": "Pouco depois, Jesus dirigiu-se a uma cidade chamada Naim. Iam com ele seus discípulos e uma grande multidão. Quando chegou perto da porta da cidade, eis que levavam um defunto para ser sepultado, filho único de sua mãe, que era viúva. Grande multidão da cidade a acompanhava. Ao vê-la, o Senhor compadeceu-se dela e lhe disse: 'Não chores!' Aproximou-se, tocou o caixão e os que o levavam pararam. Jesus, então, disse: 'Jovem, eu te ordeno: levanta-te!' O morto sentou-se e começou a falar. E Jesus o entregou à sua mãe. Todos ficaram com medo e glorificavam a Deus, dizendo: 'Um grande profeta apareceu entre nós e Deus visitou o seu povo.' A notícia deste fato espalhou-se por toda a Judeia e por toda a região circunvizinha.",
        "tema": "Encontrar-se com Jesus na procissão da vida",
        "penitencia": "Dentro da sua realidade, não use o carro, moto ou ônibus hoje. Faça um sacrifício e se esforce para sair a pé."
    },
    {
        "date": "17 de Setembro",
        "primary": "34º dia",
        "evangelho": "Lc 7,31-35",
        "evangelista": "Lucas",
        "gospelText": "Naquele tempo, Jesus disse: 'Com quem, então, compararei os homens desta geração? Com quem eles se parecem? São como crianças sentadas na praça, que gritam umas para as outras: 'Nós vos tocamos flauta, e vós não dançastes; entoamos lamentações, e vós não chorastes.' Pois veio João Batista, que não come pão nem bebe vinho, e vós dizeis: 'Ele tem um demônio.' Veio o Filho do Homem, que come e bebe, e vós dizeis: 'Eis um glutão e beberrão, amigo de publicanos e pecadores.' Mas a sabedoria é justificada por todos os seus filhos.'",
        "tema": "Libertos da indiferença",
        "penitencia": "Abster-se de uma refeição, participar da Santa Missa e, se possível, confessar-se."
    },
    {
        "date": "18 de Setembro",
        "primary": "35º dia",
        "evangelho": "Lc 7,36-50",
        "evangelista": "Lucas",
        "gospelText": "Naquele tempo, um fariseu convidou Jesus para comer com ele. Jesus entrou na casa do fariseu e sentou-se à mesa. Havia na cidade uma mulher que era pecadora. Quando soube que Jesus estava à mesa na casa do fariseu, ela trouxe um vaso de alabastro cheio de perfume. Ficou por detrás de Jesus, a seus pés, chorando. Com as lágrimas, começou a lavar os pés de Jesus. E enxugava-os com os cabelos, beijava-os e os ungia com perfume. O fariseu que o tinha convidado, vendo isso, disse consigo mesmo: 'Se este homem fosse profeta, saberia quem é e que tipo de mulher é esta que o toca, pois é pecadora.' Jesus, então, lhe disse: 'Simão, tenho uma coisa a te dizer.' Simão respondeu: 'Fala, Mestre.' Jesus disse: 'Dois homens deviam a um credor. Um devia quinhentos denários, e o outro, cinquenta. Como não tinham com que pagar, o credor perdoou a dívida de ambos. Qual deles o amará mais?' Simão respondeu: 'Creio que aquele a quem perdoou mais.' Jesus lhe disse: 'Julgaste bem.' E, virando-se para a mulher, disse a Simão: 'Vês esta mulher? Entrei em tua casa, e não me deste água para os pés; ela, porém, regou meus pés com suas lágrimas e os enxugou com os seus cabelos. Não me deste o ósculo; ela, porém, desde que entrei, não cessou de beijar meus pés. Não ungiste a minha cabeça com óleo; ela, porém, ungiu meus pés com perfume. Por isso, eu te digo: os seus muitos pecados lhe são perdoados, porque ela amou muito. Mas aquele a quem pouco é perdoado, pouco ama.' E disse à mulher: 'A tua fé te salvou. Vai em paz.'",
        "tema": "Demonstrar muito amor a quem muito me perdoou",
        "penitencia": "Seja instrumento de Deus. Convide uma pessoa que está afastada da Igreja para participar da Santa Missa"
    },
    {
        "date": "19 de Setembro",
        "primary": "36º dia",
        "evangelho": "Lc 8,1-3",
        "evangelista": "Lucas",
        "gospelText": "Naquele tempo, Jesus andava por cidades e povoados, pregando e anunciando a Boa Nova do Reino de Deus. Os Doze estavam com ele, e também algumas mulheres que tinham sido curadas de espíritos maus e de enfermidades: Maria, chamada Madalena, da qual tinham saído sete demônios; Joana, mulher de Cuza, procurador de Herodes; Susana; e muitas outras que os serviam com os seus bens.",
        "tema": "Ter parte no Reino de Deus",
        "penitencia": "Reserve um momento no seu dia para rezar o santo terço. Se lhe for possível, esforce-se para rezar o rosário."
    },
    {
        "date": "20 de Setembro",
        "primary": "37º dia",
        "evangelho": "Lc 8,4-15",
        "evangelista": "Lucas",
        "gospelText": "Naquele tempo, uma grande multidão se ajuntou, e de todas as cidades as pessoas iam até Jesus. Então ele lhes falou por meio de uma parábola: 'O semeador saiu a semear. E, enquanto semeava, uma parte da semente caiu à beira do caminho; foi pisada, e os pássaros do céu a comeram. Outra parte caiu sobre a pedra; e, depois de brotar, secou, porque não havia umidade. Outra parte caiu no meio dos espinhos; e os espinhos, crescendo junto com ela, a sufocaram. Outra parte caiu em terra boa; brotou e deu fruto a cem por um.' Dizendo isso, Jesus exclamou em alta voz: 'Quem tem ouvidos para ouvir, ouça!' Os seus discípulos perguntaram-lhe o que significava essa parábola. Ele respondeu: 'A vós foi dado conhecer os mistérios do Reino de Deus; para os outros, porém, é por meio de parábolas, para que, vendo, não vejam, e ouvindo, não entendam. O sentido da parábola é este: A semente é a palavra de Deus. Os que estão à beira do caminho são aqueles que ouvem, mas depois vem o diabo e lhes tira a palavra do coração, para que não creiam e não se salvem. Os que estão sobre a pedra são aqueles que, ao ouvirem, acolhem a palavra com alegria; mas estes não têm raiz, creem por um tempo e na hora da provação desistem. A parte que caiu entre os espinhos são os que ouvem, mas, com as preocupações, a riqueza e os prazeres da vida, são sufocados e não chegam a amadurecer. A parte que caiu em terra boa são aqueles que, ouvindo a palavra com coração bom e honesto, a conservam e dão fruto com perseverança.'",
        "tema": "Guardar a palavra no coração",
        "penitencia": "Faça pequenos sacrifícios ou gentilezas por quem você não conhece, como oferecer passagem no trânsito, ceder o lugar no ônibus e etc."
    },
    {
        "date": "21 de Setembro",
        "primary": "38º dia",
        "evangelho": "Lc 16,1-13",
        "evangelista": "Lucas",
        "gospelText": "Naquele tempo, Jesus disse aos seus discípulos: 'Havia um homem rico que tinha um administrador. Este foi acusado de esbanjar os bens do seu senhor. Ele o chamou e lhe disse: 'Que é isto que ouço a teu respeito? Presta contas da tua administração, pois não poderás mais ser meu administrador.' O administrador, então, disse consigo mesmo: 'Que farei, já que o meu senhor me tira a administração? Cavar, não tenho forças; mendigar, tenho vergonha. Já sei o que fazer, para que, quando for deposto da administração, as pessoas me recebam em suas casas.' Convocou, um por um, os devedores do seu senhor. Perguntou ao primeiro: 'Quanto deves ao meu senhor?' Ele respondeu: 'Cem barris de azeite.' O administrador lhe disse: 'Toma a tua conta e escreve cinquenta.' Depois, perguntou a outro: 'E tu, quanto deves?' Ele respondeu: 'Cem sacas de trigo.' O administrador lhe disse: 'Toma a tua conta e escreve oitenta.' E o senhor elogiou o administrador desonesto, porque agiu com esperteza. De fato, os filhos deste mundo são mais espertos em seus negócios do que os filhos da luz. Eu vos digo: Usai a riqueza iníqua para fazerdes amigos, a fim de que, quando ela vos faltar, vos recebam nas moradas eternas. Quem é fiel no pouco, é fiel também no muito; e quem é injusto no pouco, é injusto também no muito. Portanto, se não fostes fiéis na riqueza injusta, quem vos confiará a verdadeira? E se não fostes fiéis no que não era vosso, quem vos dará o que é vosso? Nenhum servo pode servir a dois senhores. Com efeito, ou odiará um e amará o outro, ou se apegará a um e desprezará o outro. Não podeis servir a Deus e ao dinheiro.'",
        "tema": "Quando o Dinheiro Vira um Deus",
        "penitencia": "Vá até uma Igreja ou Capela e faça ao menos meia hora de adoração e oração ao Santíssimo Sacramento."
    },
    {
        "date": "22 de Setembro",
        "primary": "39º dia",
        "evangelho": "Lc 8,16-18",
        "evangelista": "Lucas",
        "gospelText": "Naquele tempo, Jesus disse aos seus discípulos: 'Ninguém, depois de acender uma lamparina, a cobre com um vaso ou a põe debaixo da cama. Pelo contrário, põe-na sobre o candelabro, para que os que entram vejam a luz. Com efeito, nada há de oculto que não venha a ser manifestado, nem nada há de secreto que não venha a ser conhecido e revelado. Portanto, prestai bem atenção em como ouvis! Porque a quem tem, ser-lhe-á dado; e a quem não tem, até o que pensa ter lhe será tirado.'",
        "tema": "Vivenciar e compartilhar a fé",
        "penitencia": "Retire temperos e condimentos que você gosta muito de usar em seus alimentos. Prepare refeições apenas com sal e alho."
    },
    {
        "date": "23 de Setembro",
        "primary": "40º dia",
        "evangelho": "Lc 8,19-21",
        "evangelista": "Lucas",
        "gospelText": "Naquele tempo, a mãe e os irmãos de Jesus vieram até ele, mas não conseguiam chegar perto por causa da multidão. Foi-lhe dito: 'Tua mãe e teus irmãos estão lá fora, e querem ver-te.' Jesus, porém, respondeu-lhes: 'Minha mãe e meus irmãos são aqueles que ouvem a palavra de Deus e a põem em prática.'",
        "tema": "Ouvir a Palavra e pô-la em prática",
        "penitencia": "Não reclamar ou murmurar ao longo do dia."
    },
    {
        "date": "24 de Setembro",
        "primary": "41º dia",
        "evangelho": "Lc 9,1-6",
        "evangelista": "Lucas",
        "gospelText": "Naquele tempo, Jesus convocou os Doze, deu-lhes poder e autoridade sobre todos os demônios e para curar as enfermidades. E enviou-os a pregar o Reino de Deus e a curar os doentes. E disse-lhes: 'Não leveis nada para o caminho, nem cajado, nem sacola, nem pão, nem dinheiro; nem tenhais duas túnicas. Em qualquer casa em que entrardes, ficai nela até que saiais dali. E se em alguma cidade não vos acolherem, ao sairdes de lá, sacudi o pó dos vossos pés em testemunho contra eles.' Eles, então, partiram e foram de aldeia em aldeia, anunciando a Boa Nova e fazendo curas em toda a parte.",
        "tema": "Ser como Jesus é",
        "penitencia": "Não comer doces e sobremesas."
    },
    {
        "date": "25 de Setembro",
        "primary": "42º dia",
        "evangelho": "Lc 9,7-9",
        "evangelista": "Lucas",
        "gospelText": "Naquele tempo, o tetrarca Herodes ouviu falar de tudo o que estava acontecendo, e ficou perplexo, porque alguns diziam que João tinha ressuscitado dos mortos. Outros diziam que Elias tinha aparecido; outros ainda, que um dos antigos profetas tinha ressuscitado. Herodes, porém, disse: 'A João, eu o decapitei. Quem é, então, este de quem ouço falar tais coisas?' E procurava vê-lo.",
        "tema": "Qual o seu interesse em ver Jesus?",
        "penitencia": "Inclua em sua rotina a oração do Angelus às seis da manhã, ao meio-dia e às seis horas da tarde."
    },
    {
        "date": "26 de Setembro",
        "primary": "43º dia",
        "evangelho": "Lc 9,18-22",
        "evangelista": "Lucas",
        "gospelText": "Naquele tempo, aconteceu que, enquanto Jesus orava a sós, os discípulos se aproximaram dele. Jesus lhes perguntou: 'Quem dizem as multidões que eu sou?' Eles responderam: 'João Batista; outros, Elias; outros ainda, um dos antigos profetas que ressuscitou.' Então ele lhes disse: 'E vós, quem dizeis que eu sou?' Pedro respondeu: 'O Cristo de Deus.' Jesus, então, advertiu-os, ordenando que a ninguém contassem tal coisa. E acrescentou: 'É necessário que o Filho do Homem sofra muitas coisas, que seja rejeitado pelos anciãos, pelos sumos sacerdotes e pelos escribas, que seja morto e que ressuscite ao terceiro dia.'",
        "tema": "Cultivar a vida interior para ser curado",
        "penitencia": "Reserve um tempo hoje para pesquisar sobre a vida de São Cosme e Damião. Reze também o terço da Divina Misericórdia hoje"
    },
    {
        "date": "27 de Setembro",
        "primary": "44º dia",
        "evangelho": "Lc 9,43b-45",
        "evangelista": "Lucas",
        "gospelText": "Naquele tempo, todos estavam admirados com tudo o que Jesus fazia. Ele, porém, disse aos seus discípulos: 'Prestai bem atenção a estas palavras: o Filho do Homem vai ser entregue às mãos dos homens.' Eles, porém, não compreendiam esta palavra. O seu sentido estava-lhes oculto para que não o entendessem; e tinham medo de lhe perguntar a respeito daquela palavra.",
        "tema": "Ser cristão é ser outro Cristo",
        "penitencia": "Não beber refrigerante, bebida alcoólica ou suco"
    },
    {
        "date": "28 de Setembro",
        "primary": "45º dia",
        "evangelho": "Lc 16,19-31",
        "evangelista": "Lucas",
        "gospelText": "Naquele tempo, Jesus disse aos fariseus: 'Havia um homem rico que se vestia de púrpura e de linho finíssimo e se banqueteava todos os dias com esplendor. Havia também um mendigo, de nome Lázaro, coberto de chagas, que estava deitado à sua porta, e desejava saciar-se com as migalhas que caíam da mesa do rico. Até os cães vinham lamber suas chagas. O mendigo morreu e foi levado pelos anjos para junto de Abraão. Morreu também o rico e foi sepultado. Na mansão dos mortos, em meio a tormentos, o rico ergueu os olhos e viu Abraão de longe, com Lázaro ao seu lado. Então, gritou: 'Pai Abraão, tem piedade de mim e envia Lázaro, para que molhe a ponta do dedo na água e me refresque a língua, porque sofro muito nestas chamas.' Abraão, porém, respondeu: 'Filho, lembra-te que recebeste teus bens durante a vida, e Lázaro, por sua vez, os males. Agora, porém, ele é consolado, enquanto tu és atormentado. Além disso, entre nós e vós existe um grande abismo, de modo que os que quisessem passar daqui para junto de vós não poderiam, nem os daí para junto de nós.' O rico disse: 'Pai, eu te suplico, manda Lázaro à casa de meu pai, pois tenho cinco irmãos. Que ele os advirta, para que não venham também para este lugar de tormento.' Mas Abraão lhe disse: 'Eles têm Moisés e os Profetas; que os ouçam!' O rico insistiu: 'Não, pai Abraão, mas se alguém dentre os mortos for a eles, eles se converterão.' Abraão, porém, respondeu: 'Se não ouvem a Moisés e aos Profetas, tampouco se deixarão convencer, ainda que alguém ressuscite dos mortos.'",
        "tema": "O rico e o pobre",
        "penitencia": "Rezar o santo terço ou o rosário"
    },
    {
        "date": "29 de Setembro",
        "primary": "46º dia",
        "evangelho": "Jo 1,47-51",
        "evangelista": "João",
        "gospelText": "Naquele tempo, Jesus viu Natanael que vinha ao seu encontro, e disse a seu respeito: 'Este é um verdadeiro israelita, no qual não há falsidade.' Natanael perguntou-lhe: 'De onde me conheces?' Jesus respondeu: 'Antes que Filipe te chamasse, quando estavas debaixo da figueira, eu te vi.' Natanael exclamou: 'Rabi, tu és o Filho de Deus, tu és o Rei de Israel.' Jesus lhe respondeu: 'Estás crendo porque te disse que te vi debaixo da figueira? Verás coisas maiores que estas.' E acrescentou: 'Em verdade, em verdade vos digo: vereis o céu aberto e os anjos de Deus subindo e descendo sobre o Filho do Homem.'",
        "tema": "Quem como Deus? Ninguém como Deus!",
        "penitencia": "Rezar o Rosário de São Miguel"
    }
]
